export const services = [
  {
    id: 1,
    name: "Мікрочіпування",
    link: "microchipping",
    description:
        "Мікрочіпування - це безпечний та ефективний спосіб ідентифікації вашого улюбленця. Процедура полягає у введенні невеликого чіпа під шкіру, який містить унікальний ідентифікаційний номер",    icon: "/assets/services/microchipping.png",
  },
  {
    id: 2,
    name: "Вакцинація",
    link: "vaccinations",
    description:
        "Вакцинація - важливий компонент профілактики захворювань домашніх тварин. Вона полягає у введенні вакцини, яка стимулює імунну систему тварини до вироблення захисних антитіл проти певних захворювань",    icon: "/assets/services/vaccination.png",
  },
  {
    id: 3,
    name: "Реабілітація",
    link: "rehabilitation",
    description:
        "Реабілітація для домашніх тварин включає в себе цілий ряд терапевтичних заходів, спрямованих на сприяння загоєнню, зменшення болю та покращення рухливості. Вона може бути особливо корисною для тварин, які відновлюються після операції або травми",    icon: "/assets/services/rehabilitation.png",
  },
  {
    id: 4,
    name: "Хірургія",
    link: "surgery",
    description:
        "Хірургічне втручання для домашніх тварин може знадобитися з різних причин, наприклад, для лікування травм, видалення пухлин або вроджених аномалій. Наша клініка надає широкий спектр хірургічних послуг, включаючи стерилізацію, кастрацію та ортопедичну хірургію",    icon: "/assets/services/surgery.png",
  },
];
