export const pets = [
  {
    id: 1,
    name: "Макс",
    link: "anne",
    experience: 6,
    image: "https://ww2.kqed.org/app/uploads/sites/10/2020/01/Shelter-Pup-687x916.jpg",
    description:
      "Нещодавно Макс звернувся до нашої клініки з невеликим розтягненням лапи. Завдяки кваліфікованій допомозі та своєчасному лікуванню Макс швидко став на ноги і готовий до нових пригод!",
  },
  {
    id: 2,
    name: "Бакі",
    link: "william",
    experience: 10,
    image: "https://ireland.apollo.olxcdn.com/v1/files/530s23gjshr1-UA/image;s=687x916",
    description:
      "Це чарівне маленьке створіння потрапило до нашої клініки після легкого розладу травлення. Завдяки оптимальному догляду та спеціальному раціону, розробленому нашими фахівцями, морська свинка Бакі знову стала грайливою та життєрадісною.",
  },
  {
    id: 3,
    name: "Джена",
    link: "olivia",
    experience: 8,
    image: "https://images.pexels.com/photos/982300/pexels-photo-982300.jpeg?cs=srgb&dl=pexels-alena-koval-982300.jpg&fm=jpg",
    description:
      "Джена звернулася до нашої клініки через незначне захворювання шкіри, яке спричиняло їй дискомфорт. Самовідданість нашої команди в поєднанні з першокласним дерматологічним лікуванням допомогли швидко полегшити дискомфорт Джени.",
  },
  {
    id: 4,
    name: "Пірат",
    link: "milton",
    experience: 13,
    image: "https://www.theladders.com/wp-content/uploads/SnapChat-Mark-Cuban-7-687x916.png",
    description:
      "Нещодавно до нас на лікування завітав чарівний кролик Пірат. З діагнозом \"застій шлунково-кишкового тракту\" йому було призначено медикаментозне лікування та зміну раціону. Після лікування Пірат став знов жвавим та енергійним.",
  },
  {
    id: 5,
    name: "Іскра",
    link: "amanda",
    experience: 3,
    image: "https://images.pexels.com/photos/3687770/pexels-photo-3687770.jpeg?cs=srgb&dl=pexels-tanika-3687770.jpg&fm=jpg",
    description:
    "Маленька собачка Іскра звернулася до нашої клініки з вушною інфекцією, яка поширена серед собак, і їй швидко призначили відповідні ліки та заходи з догляду. Іскра швидко одужала, і незабаром до неї повернулася радісна енергія, що зробило її незабутнім пацієнтом нашої клініки.",
  },
];
