export const services = [
  {
    id: 1,
    name: "Мікрочіпування",
    description:
        "Наша ветеринарна послуга мікрочіпування - це простий та ефективний спосіб забезпечити постійну ідентифікацію вашого домашнього улюбленця. Мікрочіпування передбачає введення невеликого пристрою, розміром з рисове зернятко, під шкіру вашого улюбленця. Цей пристрій містить унікальний ідентифікаційний номер, який пов'язаний з вашою контактною інформацією. Якщо ваш улюбленець загубиться або його вкрадуть, сумісний сканер може бути використаний для ідентифікації тварини та отримання ваших контактних даних, що дозволить швидко та безпечно його повернути. Наша досвідчена команда ліцензованих ветеринарів та ветеринарних техніків навчена безпечно та безболісно виконувати цю процедуру, забезпечуючи найвищий рівень догляду за вашим улюбленцем. Захистіть свого пухнастого друга за допомогою нашої надійної та доступної послуги мікрочіпування.",
    icon: "microchipping",
    revert_icon: "microchipping-revert",
    link: "microchipping",
  },
  {
    id: 2,
    name: "Стоматологічна допомога",
    description:
      "Наші ветеринарні стоматологічні послуги покликані допомогти вашому улюбленцю досягти та підтримувати відмінне здоров'я ротової порожнини. Наша досвідчена команда ліцензованих ветеринарів та ветеринарних техніків пропонує широкий спектр послуг, включаючи стоматологічні огляди, чистку зубів, цифрові рентгенівські знімки зубів та пародонтологічну терапію. Ми використовуємо найсучасніше обладнання та методики, щоб забезпечити найвищий рівень догляду за вашим улюбленцем. Регулярні стоматологічні огляди допоможуть виявити та вилікувати стоматологічні проблеми на ранніх стадіях, запобігти подальшим ускладненням та покращити загальний стан здоров'я та самопочуття вашого улюбленця. Наша команда прагне забезпечити турботливий догляд та індивідуальний план лікування, адаптований до конкретних потреб вашого улюбленця. Довіртеся нам, і ми допоможемо вашому пухнастому другу зберегти здорову та щасливу посмішку.",
    icon: "dental",
    revert_icon: "dental-revert",
    link: "dental care",
  },
  {
    id: 3,
    name: "Обстеження стану здоров'я",
    description:
        "Наші послуги з ветеринарного оздоровчого огляду покликані забезпечити вашому улюбленцю комплексну профілактичну допомогу для підтримки його загального здоров'я та благополуччя. Наша досвідчена команда ліцензованих ветеринарів та ветеринарних техніків пропонує широкий спектр послуг, включаючи фізичні огляди, стоматологічні огляди, вакцинацію, профілактику паразитів та консультування щодо харчування. Регулярні медичні огляди допоможуть виявити та запобігти проблемам зі здоров'ям на ранній стадії, покращити якість життя вашого улюбленця та потенційно продовжити його життя. Ми розуміємо, що кожен домашній улюбленець унікальний, тому надаємо індивідуальний догляд, пристосований до конкретних потреб і способу життя вашого улюбленця. Наша мета - забезпечити співчутливий і ретельний догляд, щоб допомогти вашому улюбленцю прожити найкраще життя. Довіртеся нам, і ми забезпечимо надійні та доступні послуги з оздоровчого огляду вашого пухнастого друга.",
    icon: "exams",
    revert_icon: "exams-revert",
    link: "wellness exams",
  },
  {
    id: 4,
    name: "Реабілітація",
    description:
      "Наші послуги з ветеринарної реабілітації покликані допомогти вашому улюбленцю відновитися після травми або операції, покращити його рухливість та загальну якість життя. Наша досвідчена команда ліцензованих ветеринарів та сертифікованих реабілітологів пропонує широкий спектр послуг, включаючи фізичну терапію, гідротерапію та лікувальну гімнастику. Ми використовуємо найсучасніше обладнання та методики для створення персоналізованих планів лікування для вашого улюбленця, адаптованих до його індивідуальних потреб та цілей. Наша мета - допомогти вашому улюбленцю відновити силу, мобільність і незалежність, а також запобігти подальшим травмам або погіршенню стану. Ми прагнемо забезпечити співчутливий та ефективний догляд, щоб допомогти вашому пухнастому другу жити найкращим життям. Довіртеся нам, і ми допоможемо вашому улюбленцю одужати та процвітати.",
    icon: "rehabilitation",
    revert_icon: "rehabilitation-revert",
    link: "rehabilitation",
  },
  {
    id: 5,
    name: "Хірургія",
    description:
      "Наші ветеринарні хірургічні послуги покликані забезпечити вашому улюбленцю безпечне та ефективне лікування широкого спектру захворювань. Наша досвідчена команда ліцензованих ветеринарів та ветеринарних техніків пропонує комплексну хірургічну допомогу, включаючи хірургію м'яких тканин, ортопедичну хірургію та невідкладну хірургію. Ми використовуємо найсучасніше обладнання та методики, щоб забезпечити найвищий рівень догляду за вашим улюбленцем до, під час та після операції.",
    icon: "surgery",
    revert_icon: "surgery-revert",
    link: "surgery",
  },
  {
    id: 6,
    name: "Вакцинація",
    description:
      "Наші послуги з ветеринарної вакцинації покликані захистити вашого улюбленця від широкого спектру інфекційних захворювань. Наша досвідчена команда ліцензованих ветеринарів та ветеринарних техніків пропонує комплексні протоколи вакцинації, включаючи основні та неосновні вакцини, адаптовані до індивідуальних потреб та способу життя вашого улюбленця. Ми використовуємо високоякісні вакцини, які є безпечними та ефективними, і дотримуємося стандартних галузевих протоколів, щоб гарантувати, що ваш улюбленець отримує відповідні вакцини з правильними інтервалами. Вакцинація є невід'ємною частиною профілактики і може допомогти захистити вашого улюбленця від серйозних і потенційно небезпечних для життя хвороб. Наша мета - забезпечити вашому улюбленцю найкращий можливий захист і зберегти його здоровим та щасливим на довгі роки. Довіртеся нам, і ми забезпечимо надійні та доступні послуги з вакцинації для вашого пухнастого друга.",
    icon: "vaccination",
    revert_icon: "vaccination-revert",
    link: "vaccinations",
  },
  {
    id: 7,
    name: "Дерматологія",
    description:
      "Наші ветеринарні дерматологічні послуги призначені для діагностики та лікування широкого спектру шкірних захворювань у вашого улюбленця. Наша досвідчена команда ліцензованих ветеринарів та ветеринарних техніків пропонує комплексну дерматологічну допомогу, включаючи тестування на алергію, біопсію шкіри, цитологію шкіри та профілактику бліх та кліщів. Ми розуміємо, що проблеми зі шкірою можуть викликати розчарування та дискомфорт у домашніх улюбленців, і наша мета - надати персоналізовані та ефективні плани лікування для покращення якості їхнього життя. Наші найсучасніші приміщення та обладнання дозволяють нам проводити передову діагностику та забезпечувати найвищий рівень догляду за вашим улюбленцем. Довіртеся нам, і ми допоможемо вашому пухнастому другу досягти здорової шкіри та щасливого життя без свербежу.",
    icon: "dermatology",
    revert_icon: "dermatology-revert",
    link: "dermatology",
  },
];
