const data = [
  {
    id: 1,
    question: "Як часто я повинен водити свого улюбленця до ветеринара?",
    answer:
        "Більшість домашніх тварин повинні відвідувати ветеринара раз на рік для планового огляду та вакцинації. Однак молодші та старші тварини можуть потребувати частіших візитів",  },
  {
    id: 2,
    question: "Чим годувати домашнього улюбленця?",
    answer:
        "Тип і кількість їжі, необхідної вашому улюбленцю, залежить від кількох факторів, таких як вік, порода та рівень активності. Найкраще проконсультуватися з ветеринаром для отримання індивідуальних рекомендацій",  },
  {
    id: 3,
    question: "Чи можна давати домашньому улюбленцю людські ліки?",
    answer:
        "Ні, людські ліки можуть бути шкідливими для домашніх тварин. Завжди консультуйтеся з ветеринаром, перш ніж давати будь-які ліки вашому улюбленцю",
  },
  {
    id: 4,
    question: "Як часто я повинен доглядати за своїм вихованцем?",
    answer:
        "Частота грумінгу залежить від породи та типу шерсті вашого улюбленця. Довгошерстих домашніх улюбленців, можливо, потрібно доглядати щотижня, тоді як короткошерстих - лише раз на кілька місяців",  },
  {
    id: 5,
    question: "Як запобігти появі бліх та кліщів у мого домашнього улюбленця?",
    answer:
        "Існує кілька методів профілактики бліх та кліщів у домашніх тварин, включаючи щомісячну місцеву обробку, нашийники та пероральні препарати. Проконсультуйтеся з вашим ветеринаром щодо рекомендацій",  },
  {
    id: 6,
    question: "Що робити, якщо мій улюбленець отримав травму або захворів?",
    answer:
        "Якщо ваш улюбленець отримав травму або захворів, негайно зверніться до ветеринара. Раннє лікування допоможе запобігти подальшим ускладненням і підвищити шанси на повне одужання",  },
];

export default data;
