export const reviews = [
    {
        id: 1,
        approved: true,
        text: "Фантастичний сервіс, за моїм улюбленцем добре доглядали. Дуже рекомендую!",
        from: "Джон Доу"
    },
    {
        id: 2,
        approved: true,
        text: "Дивовижна клініка! Дійсно професійний персонал і чудовий догляд за моїм маленьким цуценям",
        from: "Джейн Сміт"
    },
    {
        id: 3,
        approved: true,
        text: "Чудовий досвід! Обов'язково повернуся для майбутніх потреб",
        from: "Боб Джонсон"
    },
    {
        id: 4,
        approved: true,
        text: "Висококваліфікований і доброзичливий персонал. Моєму кошеняті надали найкращий догляд",
        from: "Еліс Вільямс"
    }
];